[
  {
    "id": "21dec257-5264-4e9d-9e57-15af643ffcab",
    "name": "Gordon Finest Gold Lata 50Cl",
    "img": "https://www.cervezasonline.com/4162-large_default/gordon-finest-gold-lata-50cl.jpg",
    "category": "Lager/Pils",
    "color": "Rubia",
    "origin": "Bélgica",
    "beerType": "Lager/Pils",
    "beerTone": "Rubia",
    "alcohol": "Muy alta(9-12º)",
    "description": "La cerveza Gordon Finest Gold es una cerveza belga de alta fermentación producida por la fábrica John Martin desde 1924. Esta cerveza, de color dorado y con una graduación alcohólica del 10%, se destaca por su sabor suave y equilibrado.",
    "url": "https://www.cervezasonline.com/latas/4048-gordon-finest-gold-lata-50cl.html"
  },
  {
    "id": "9bb3e313-3e3b-44bc-88a5-830712a8f0d5",
    "name": "Duff Lager Lata 50Cl",
    "img": "https://www.cervezasonline.com/4685-large_default/duff-lager-lata-50cl.jpg",
    "category": "Lager/Pils",
    "color": "Rubia",
    "origin": "Alemania",
    "beerType": "Lager/Pils",
    "beerTone": "Rubia",
    "alcohol": "Baja(3-5º)",
    "description": "Duff Beer, posiblemente la cerveza más famosa del mundo es conocida por la popular serie de dibujos animados de Matt Groening. Todo fan de Los Simpson ha oído hablar alguna vez sobre la cerveza Duff. Sí, aquella cerveza genuina y auténtica de Los Simpson ¿Y quién no ha querido probar alguna vez la cerveza preferida que tantas noches han disfrutado Homer Simpson y Barny Gumble en el bar de Moe?",
    "url": "https://www.cervezasonline.com/latas/9607-duff-lager-lata-50cl.html"
  },
  {
    "id": "88209570-8cc2-4a22-b8b0-c4a60092a922",
    "name": "Zeta Jazzy Lata 44Cl",
    "img": "https://www.cervezasonline.com/4726-large_default/zeta-jazzy-lata-44cl.jpg",
    "category": "Aromatizada",
    "color": "Roja",
    "origin": "España",
    "beerType": "Aromatizada",
    "beerTone": "Roja",
    "alcohol": "Alta(7-9º)",
    "description": "Zeta Jazzy es una cerveza estilo Imperial Goose Sour producida en Valencia por la fábrica Zeta. El arroz con cosas puede o puede no ser Paella. Pero esta cerveza con frutas es un cervezón, sí o sí. No existe mejor alianza en el mundo de las Sour que su combinación con frutas. 80 g/l de moras, grosellas y arándanos con un intenso sabor a fruta fresca, casados majestuosamente con la acidez propia del estilo y aderezada con un toque ligeramente salado. Una conjugación mágica de sabores: dulces, salados y ácidos integrados en un atractivo y seductor color burdeos que enmascaran a la perfección su 7% de alcohol. Bienvenidos al ácido.",
    "url": "https://www.cervezasonline.com/latas/9625-zeta-jazzy-lata-44cl.html"
  },
  {
    "id": "83f235d0-abe3-426e-8e20-e80014d7831a",
    "name": "Bidassoa Secret Spot Lata 44Cl",
    "img": "https://www.cervezasonline.com/4675-large_default/bidassoa-secret-spot-lata-44cl.jpg",
    "category": "IPA/APA",
    "color": "Rubia",
    "origin": "España",
    "beerType": "India Pale Ale",
    "beerTone": "Rubia turbia",
    "alcohol": "Media(5-7º)",
    "description": "Bisassoa Secret Spot es una Hazy IPA, lo que significa que es una cerveza de aspecto turbio, aromática y con un toque de amargor. En esta cerveza se han usado en su elaboración los lúpulos Citra, Mosaic, El Dorado y Galaxy. Color anaranjado. Cuerpo medio.",
    "url": "https://www.cervezasonline.com/latas/9599-bidassoa-secret-spot-lata-44cl.html"
  },
  {
    "id": "9fc280fd-e878-40e2-93bf-ca44f4ce114c",
    "name": "Bidassoa Arima Lata 44Cl",
    "img": "https://www.cervezasonline.com/4732-large_default/bidassoa-arima-lata-44cl.jpg",
    "category": "IPA/APA",
    "color": "Ámbar",
    "origin": "España",
    "beerType": "India Pale Ale",
    "beerTone": "Ámbar",
    "alcohol": "Alta(7-9º)",
    "description": "Bidassoa Arima es una cerveza estilo doble New England Hazy Ipa de color anaranjado y turbio. Destaca el aroma de fruta cítrica (pomelo y naranja) con destellos tropicales, con un final pinoso. En boca muy sedosa y dulce, con notas muy amables y agradables de fruta tropical (mango, melón y piña). Con un cuerpo medio y final seco y amargo.",
    "url": "https://www.cervezasonline.com/latas/9627-bidassoa-arima-lata-44cl.html"
  },
  {
    "id": "053aa7f6-39cb-41c0-b746-d86a64434f6e",
    "name": "Bidassoa Txingudi Lata 44Cl",
    "img": "https://www.cervezasonline.com/4752-large_default/bidassoa-txingudi-lata-44cl.jpg",
    "category": "IPA/APA",
    "color": "Rubia",
    "origin": "España",
    "beerType": "India Pale Ale",
    "beerTone": "Rubia",
    "alcohol": "Media(5-7º)",
    "description": "Bidassoa Txingudi es una cerveza artesanal originaria de Irún, Guipúzcoa. Esta cerveza se distingue por su sabor y aroma únicos, resultado de una cuidadosa selección de ingredientes y una meticulosa elaboración. Fundada en el año 2012, la fábrica Bidassoa Txingudi se ha consolidado como una de las principales productoras de cerveza artesanal en España. A continuación, se detallará todo lo que necesitas saber sobre esta excepcional cerveza.<br />Color amarillo con toques anaranjados. Aromas afrutados con notas cítricas y especiadas. Sabores intensos a fruta de hueso con toques de naranja equlibrados con un amargor suave pero intenso. Cuerpo medio.",
    "url": "https://www.cervezasonline.com/latas/9634-bidassoa-txingudi-lata-44cl.html"
  },
  {
    "id": "d569c21a-67d3-41b2-8c6a-7e5733183e76",
    "name": "Bidassoa Magma Lata 44Cl Origen: España",
    "img": "https://www.cervezasonline.com/4734-large_default/bidassoa-magma-lata-44cl-origen-espana.jpg",
    "category": "IPA/APA",
    "color": "Rubia",
    "origin": "España",
    "beerType": "India Pale Ale",
    "beerTone": "Rubio",
    "alcohol": "Media(5-7º)",
    "description": "Bidassoa Magma es una cerveza estilo New England Hazy Ipa, color dorado con una turbidez media. Aroma muy fresco y afrutado (naranja, mandarina, papaya). Entrada en boca llena de fruta cítrica, melón y papaya. Amargor medio y seco.<br />Después de casi 10 años en el mundo de la cerveza esta es la primera colaboración Bidassoa Basque Brewery con Mala Gissona.<br />Todo macedonia de frutas (papaya, mandarina, melón, albaricoque…). Sedosa en boca y final seco, que no empalague.<br />Lúpulos: Idaho 7, Citra, Amarillo, Ekuanot, Simcoe, Bru-1, El dorado y Mosaic.",
    "url": "https://www.cervezasonline.com/latas/9629-bidassoa-magma-lata-44cl-origen-espana.html"
  },
  {
    "id": "6beabdae-4cc1-403a-bb40-3e04301f6836",
    "name": "Gordon Tequila Xplosion Lata 50Cl",
    "img": "https://www.cervezasonline.com/3714-large_default/gordon-tequila-xplosion-lata-50cl.jpg",
    "category": "Aromatizada",
    "color": "Rubia",
    "origin": "Bélgica",
    "beerType": "Aromatizada",
    "beerTone": "Rubia",
    "alcohol": "Alta(7-9º)",
    "description": "La cerveza belga Gordon Tequila Xplosion, producida por la fábrica John Martin, es una cerveza artesanal única que combina los sabores de la cerveza y el tequila. Esta cerveza fue lanzada en el año 2010 y desde entonces ha ganado una gran popularidad entre los amantes de la cerveza y los amantes del tequila. La fábrica John Martin, fundada en 1909, tiene una larga tradición cervecera y es conocida por su enfoque en la innovación y la creatividad en la elaboración de cerveza.",
    "url": "https://www.cervezasonline.com/latas/9086-gordon-tequila-xplosion-lata-50cl.html"
  },
  {
    "id": "a514989b-7f39-4a53-b7c8-f7e6e05ee2f6",
    "name": "Cerdos Voladores Saison Ipa Lata 33Cl",
    "img": "https://www.cervezasonline.com/4050-large_default/cerdos-voladores-saison-ipa-lata-33cl.jpg",
    "category": "IPA/APA",
    "color": "Rubia",
    "origin": "España",
    "beerType": "Saison Ipa",
    "beerTone": "Rubia",
    "alcohol": "Baja(3-5º)",
    "description": "La Cerveza Cerdos Voladores Indian Ale de la Barcelona Beer Company es una cerveza artesanal de estilo Indian Pale Ale, elaborada mediante un proceso de maceración y fermentación en frío. La cerveza se empezó a fabricar en el año 2012 y es uno de los productos más destacados de la marca.",
    "url": "https://www.cervezasonline.com/latas/9343-cerdos-voladores-saison-ipa-lata-33cl.html"
  },
  {
    "id": "a00aa694-f2d4-4bd4-89a6-6b198bf25738",
    "name": "Bidassoa Battambang Lata 44Cl",
    "img": "https://www.cervezasonline.com/4673-large_default/bidassoa-battambang-lata-44cl.jpg",
    "category": "IPA/APA",
    "color": "Rubia",
    "origin": "España",
    "beerType": "India Pale Ale",
    "beerTone": "Rubio",
    "alcohol": "Media(5-7º)",
    "description": "Bidassoa Battambang es una cerveza artesanal española estilo West Coast IPA producida por la fábrica de cerveza Bidassoa, la cual se encuentra ubicada en Irún, una ciudad en la provincia de Guipúzcoa en el País Vasco. <br />Color Amarillo pálido. Cuerpo ligero, cítrica (mandarina, pomelo) con notas a fruta tropical y toques de pino. Ligero amargor final equilibrado.<br />Una cerveza basada en el estilo americano West Coast IPA. De aspecto cristalino y que se centra mucho en el lúpulo tanto en amargor como en aroma.<br />Cuerpo ligero, cítrica (mandarina, pomelo) con notas a fruta tropical y toques de pino. Ligero amargor final equilibrado.<br />Marida bien con pizzas, barbacoas, pastas o hamburguesas.<br />ABV (Graduación alcohólica) elevada: 6,3%<br />IBU ( Unidad Internacional de Amargor) amargor elevado: 50",
    "url": "https://www.cervezasonline.com/latas/9597-bidassoa-battambang-lata-44cl.html"
  },
  {
    "id": "5c0c49d2-2678-4e47-a6ff-d822e016ec79",
    "name": "Gordon Finest Carbon Lata 50Cl",
    "img": "https://www.cervezasonline.com/4393-large_default/gordon-finest-carbon-lata-50cl.jpg",
    "category": "Lager/Pils",
    "color": "Tostada",
    "origin": "Bélgica",
    "beerType": "Lager/Pils",
    "beerTone": "Rubia",
    "alcohol": "Máxima(+12º)",
    "description": "Gordon Finest Carbon 14 es una cerveza con carácter y con un temperamento fuerte. Al igual que la materia carbón, esta cerveza Exxxtra fuerte en lata con una graduación alcohólica del 14,1% aúna fuerza y elegancia. Degustar una Gordon Finest Carbon 14 es una invitación a viajar. Esta cerveza le transporta a las tierras donde nació la marca, al pie de los acantilados escoceses batidos por las olas. Es recomendable degustarla con mucha moderación.Sabor: Aromas a malta, carácter amargo, consistente y cálido en el paladar, final ligeramente aromático.",
    "url": "https://www.cervezasonline.com/latas/9465-gordon-finest-carbon-lata-50cl.html"
  },
  {
    "id": "466b4549-cd34-452e-b688-4d59d998f4ce",
    "name": "Ac/dc Rock Or Burst 56Cl Lata",
    "img": "https://www.cervezasonline.com/3502-large_default/acdc-rock-or-burst-56cl-lata.jpg",
    "category": "Lager/Pils",
    "color": "Rubia",
    "origin": "Alemania",
    "beerType": "Lager/Doppelbock",
    "beerTone": "Rubia",
    "alcohol": "Baja(3-5º)",
    "description": "La cerveza AC/DC Rock or Bust es una cerveza alemana elaborada en honor a la legendaria banda de rock AC/DC. Fabricada por la cervecería alemana Karlsberg, esta cerveza es una celebración de la música rock y de la pasión por la cerveza. Desde su lanzamiento en 2015, la cerveza AC/DC Rock or Bust ha sido muy popular entre los fans de la banda y los amantes de la cerveza en todo el mundo.",
    "url": "https://www.cervezasonline.com/latas/9224-acdc-rock-or-burst-56cl-lata.html"
  },
  {
    "id": "01b0965d-771b-4095-ab6b-efa0df0dab7b",
    "name": "Gordon Finest Chrome Lata 50Cl",
    "img": "https://www.cervezasonline.com/3669-large_default/gordon-finest-chrome-lata-50cl.jpg",
    "category": "Lager/Pils",
    "color": "Rubia",
    "origin": "Bélgica",
    "beerType": "Lager/Pils",
    "beerTone": "Rubia",
    "alcohol": "Muy alta(9-12º)",
    "description": "La cerveza Gordon Finest Chrome Lata es una cerveza belga de alta calidad, elaborada por la cervecería John Martin desde el año 2004. Esta cerveza es una versión moderna de la cerveza clásica Gordon Finest, que ha sido producida por la misma cervecería desde 1924.",
    "url": "https://www.cervezasonline.com/latas/5981-gordon-finest-chrome-lata-50cl.html"
  },
  {
    "id": "1ebe1dda-cc0e-4af0-be13-43e8b5c6fbfa",
    "name": "Zeta Kramer Lata 44Cl",
    "img": "https://www.cervezasonline.com/4670-large_default/zeta-kramer-lata-44cl.jpg",
    "category": "IPA/APA",
    "color": "Rubia",
    "origin": "España",
    "beerType": "India Pale Ale",
    "beerTone": "Rubia",
    "alcohol": "Media(5-7º)",
    "description": "Zeta Kramer es una cerveza estilo West Coast Ipa, con un sabor, aroma y amargor administrados de forma precisa. Un trabajo impoluto. Una cerveza limpia, cristalina, perfecta. Una magnífica fusión de los aromas frutales del Ekuanot (lima, bayas, melón, papaya) envueltos en la magia cítrica del lúpulo Citra, con un placentero fondo resinoso y amargor en su justa medida. De final seco, Kramer se presenta en un cristalino color dorado, intenso y brillante, con un contenido alcohólico de 6,5%",
    "url": "https://www.cervezasonline.com/latas/9594-zeta-kramer-lata-44cl.html"
  },
  {
    "id": "6d270b87-45ad-4938-82c7-2f4086ab0842",
    "name": "Zeta Hell Lata 44Cl",
    "img": "https://www.cervezasonline.com/4129-large_default/zeta-hell-lata-44cl.jpg",
    "category": "Lager/Pils",
    "color": "Rubia",
    "origin": "España",
    "beerType": "Lager/Pils",
    "beerTone": "Rubia",
    "alcohol": "Media(5-7º)",
    "description": "La cerveza Zeta Hell es una cerveza artesanal española de estilo Lager, elaborada por la cervecería valenciana Zeta Beer. Desde su fundación en 2011, esta cervecera se ha destacado por su compromiso con la calidad y la innovación en la elaboración de cervezas artesanales de alta calidad.",
    "url": "https://www.cervezasonline.com/latas/9347-zeta-hell-lata-44cl.html"
  },
  {
    "id": "f257b91a-4afb-4ab5-8455-3cdce4f593e7",
    "name": "Zeta Screech Lata 44Cl",
    "img": "https://www.cervezasonline.com/4727-large_default/zeta-screech-lata-44cl.jpg",
    "category": "Lager/Pils",
    "color": "Rubia",
    "origin": "España",
    "beerType": "Lager/Pils",
    "beerTone": "Rubia",
    "alcohol": "Media(5-7º)",
    "description": "Con Zeta Sceech acabamos de juntar lo mejor de cada casa. Que si yo soy de IPAs pero a ti te van más las lagers; que si los lupulazos esto o aquello lo otro, a ti te gustan turbias pero la baja fermentación es lo mejor… No problemo, nos acabamos de sacar de la chistera una Hazy Lager que hará las delicias de todos los públicos. Una auténtica oda al cítrico: lima, limón, pomelo, mandarina.. adornada con fruta tropical: mango y piña. Una verdadera explosión y recital de sus lúpulos protagonistas: Citra y Azacca. Un trampantojo como un castillo. Nuestras fermentaciones favoritas, marca de la casa, vestidas como una IPA de pies a cabeza.",
    "url": "https://www.cervezasonline.com/latas/9626-zeta-screech-lata-44cl.html"
  },
  {
    "id": "4510a96b-5ff0-4f1b-994f-220ebde65701",
    "name": "B&amp;b Celestial Sin Helles 33Cl Lata",
    "img": "https://www.cervezasonline.com/4057-large_default/bb-celestial-sin-helles-33cl-lata.jpg",
    "category": "Lager/Pils",
    "color": "Rubia",
    "origin": "Francia",
    "beerType": "Lager/Pils",
    "beerTone": "Rubia",
    "alcohol": "Muy baja(0-3º)",
    "description": "Color dorado con espuma blanquecina cremosa y muy persistente. El aroma, que recuerda a pan y cereal proviene del protagonismo de la malta Munich y el frescor de la levadura con un toque floral proveniente del lúpulo Saaz. El amargor es muy bajo, predominando el sabor a cereal sin llegar a ser dulce. El cuerpo es medio, el final en boca es suave con carbonatación moderada",
    "url": "https://www.cervezasonline.com/latas/9350-bb-celestial-sin-helles-33cl-lata.html"
  },
  {
    "id": "83bfc1b2-f3bf-4ecb-be55-71410e4fafef",
    "name": "Bidassoa Indarra Lata 44Cl",
    "img": "https://www.cervezasonline.com/4733-large_default/bidassoa-indarra-lata-44cl.jpg",
    "category": "IPA/APA",
    "color": "Rubia",
    "origin": "España",
    "beerType": "India Pale Ale",
    "beerTone": "Rubia",
    "alcohol": "Media(5-7º)",
    "description": "Bidassoa Indarra es una cerveza estilo Hazy Ipa de color dorado y turbia. Aromáticamente llena de fruta cítrica, frescor floral y notas tropicales. Entrada en boca muy refrescante y balanceada entre fruta fresca (manzana, pomelo) y notas florales y pinosas. Cuerpo final amargo y seco.",
    "url": "https://www.cervezasonline.com/latas/9628-bidassoa-indarra-lata-44cl.html"
  },
  {
    "id": "6bf5ee78-24fb-491d-b3ae-9b35c9301787",
    "name": "Zeta Baboon Lata 44Cl",
    "img": "https://www.cervezasonline.com/4725-large_default/zeta-baboon-lata-44cl.jpg",
    "category": "IPA/APA",
    "color": "Rubia",
    "origin": "España",
    "beerType": "India Pale Ale",
    "beerTone": "Rubia",
    "alcohol": "Baja(3-5º)",
    "description": "Zeta Baboom es una cerveza Valenciana, salida de la mente de los Irreverent Kids Beer Collective, bien podríamos haber llamado a esta cerveza verano tropical. Lúpulos de perfiles tropicales/ afrutados a mansalva. Una exuberante ensalada de sabores y aromas a piña, mango, maracuyá, papaya, coco… Acentuados hasta el extremo con una adición de puré de piña fresca. De un amargor moderado, este cóctel de frutas se presenta con unos tímidos 3,2% de alcohol, idóneos para beber sin contemplaciones y no acabar convertido en Mr. Hyde. Para beberse el verano<br />Estilo: Micro Hazy IPA<br />Mosaic, cryo Mosaic, cryo POP, Sabro, cryo HBC830 y puré de piña fresca.",
    "url": "https://www.cervezasonline.com/latas/9624-zeta-baboon-lata-44cl.html"
  }
]
